<?php

return array(
    'title_page' => "Настройки",
    'type' => array(
        "0" => "Текст",
        "1" => "Большой текст",
        "6" => "Большой текст с редактором",
        "2" => "Список",
        "3" => "Двойной список",
        "5" => "Тройной список",
        "4" => "Файл",
        "7" => "Вкл/Выкл"
    ),
    'groups' => array(
        "general" => "Общие",
        "seo" => "SEO",
        "graphics" => "Изображение",
        "security" => "Безопасность",
        "price" => "Цены",
    )
);
